[
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "obsidian-to-anki-plugin",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-annotator",
  "dataview",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "calendar",
  "obsidian-admonition",
  "obsidian-languagetool-plugin"
]